
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Familia tipográfica"; ObjectID = "100026"; */
"100026.ibExternalAccessibilityDescription" = "Familia tipográfica";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "100029"; */
"100029.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "100030"; */
"100030.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "100031"; */
"100031.title" = "Elemento 3";
